window.ls1100Config = {
  analyses: {
    "Тест для визначення антигену коронавірусу": {
      formula: (count) => ({ "Тест для визначення антигену коронавірусу": count * 1 })
    },
    "Тест для визначення антитіл IgM/IgG до коронавірусу": {
      formula: (count) => ({ "Тест для визначення антитіл IgM/IgG до коронавірусу": count * 1 })
    },
    "Тест для визначення D-димеру": {
      formula: (count) => ({ "Тест для визначення D-димеру": count * 1 })
    },
    "Тест для визначення сироваткового амілоїду та СРБ": {
      formula: (count) => ({ "Тест для визначення сироваткового амілоїду та СРБ": count * 1 })
    },
    "Тест для визначення СРБ": {
      formula: (count) => ({ "Тест для визначення СРБ": count * 1 })
    },
    "Тест для визначення прокальцитоніну": {
      formula: (count) => ({ "Тест для визначення прокальцитоніну": count * 1 })
    },
    "Тест для визначення вітаміну D": {
      formula: (count) => ({ "Тест для визначення вітаміну D": count * 1 })
    },
    "Тест для визначення тропоніну I": {
      formula: (count) => ({ "Тест для визначення тропоніну I": count * 1 })
    },
    "Тест для визначення КК-МВ": {
      formula: (count) => ({ "Тест для визначення КК-МВ": count * 1 })
    },
    "Тест для визначення міоглобіну": {
      formula: (count) => ({ "Тест для визначення міоглобіну": count * 1 })
    },
    "Тест для визначення тропоніну І, КК-МВ і міоглобіну": {
      formula: (count) => ({ "Тест для визначення тропоніну І, КК-МВ і міоглобіну": count * 1 })
    },
    "Тест для визначення глікованого гемоглобіну": {
      formula: (count) => ({ "Тест для визначення глікованого гемоглобіну": count * 1 })
    },
    "Тест для визначення ТТГ": {
      formula: (count) => ({ "Тест для визначення ТТГ": count * 1 })
    },
    "Тест для визначення Т3": {
      formula: (count) => ({ "Тест для визначення Т3": count * 1 })
    },
    "Тест для визначення Т4": {
      formula: (count) => ({ "Тест для визначення Т4": count * 1 })
    },
    "Тест для визначення мозкового натрійуретичного пептиду": {
      formula: (count) => ({ "Тест для визначення мозкового натрійуретичного пептиду": count * 1 })
    },
    "Тест для визначення ХГЛ": {
      formula: (count) => ({ "Тест для визначення ХГЛ": count * 1 })
    },
    "Тест для визначення ЛГ": {
      formula: (count) => ({ "Тест для визначення ЛГ": count * 1 })
    },
    "Тест для визначення ФСГ": {
      formula: (count) => ({ "Тест для визначення ФСГ": count * 1 })
    },
    "Тест для визначення пролактину": {
      formula: (count) => ({ "Тест для визначення пролактину": count * 1 })
    },
    "Тест для визначення ПСА": {
      formula: (count) => ({ "Тест для визначення ПСА": count * 1 })
    },
    "Тест для визначення нейтралізуючих антитіл до коронавірусу": {
      formula: (count) => ({ "Тест для визначення нейтралізуючих антитіл до коронавірусу": count * 1 })
    },
    "Тест для визначення інтерлейкіну-6": {
      formula: (count) => ({ "Тест для визначення інтерлейкіну-6": count * 1 })
    },
    "Тест для визначення H-FABP": {
      formula: (count) => ({ "Тест для визначення H-FABP": count * 1 })
    },
    "Тест для визначення феритину": {
      formula: (count) => ({ "Тест для визначення феритину": count * 1 })
    },
    "Тест для визначення вільного Т4(FT4)": {
      formula: (count) => ({ "Тест для визначення вільного Т4(FT4)": count * 1 })
    },
    "Тест для визначення вільного Т3(FT3)": {
      formula: (count) => ({ "Тест для визначення вільного Т3(FT3)": count * 1 })
    },
    "Тест для визначення імуноглобуліну Е (IgE)": {
      formula: (count) => ({ "Тест для визначення імуноглобуліну Е (IgE)": count * 1 })
    },
    "Тест для визначення ревматоїдного фактору (RF)": {
      formula: (count) => ({ "Тест для визначення ревматоїдного фактору (RF)": count * 1 })
    },
    "Тест для визначення Антистрептолізину-О(ASO)": {
      formula: (count) => ({ "Тест для визначення Антистрептолізину-О(ASO)": count * 1 })
    }
  }
};
